export const quiz_data = {
    "quiz_items":[
        {
            'key':"1",
            'name': "연애 심리테스트",
            'img_src': 'https://img1.daumcdn.net/thumb/R1280x0/?scode=mtistory2&fname=http%3A%2F%2Fcfile25.uf.tistory.com%2Fimage%2F9922A7345CD2C0491BD78A',
            'quiz': "오늘은 왠지 꿀꿀한 날.. 퇴근길에 기분 전환도 할겸 상점에 들러 맛있어 보이는 초콜릿을 하나 샀습니다. \n\
                    집으로 돌아와 쉬던 중 오늘 사온 초콜릿이 떠올라 먹으려고 보니, 이런 벌써 유통기한이 3일이나 지나 있었습니다. \n\
                    당신은 어떻게 대처하시겠습니까? ",
            'choice':[
                '상점에 찾아가 화풀이를 하고 환불한다',
                '상점을 찾아가 차분하게 교환한다',
                '신경 쓰지 않고 먹는다',
                '찝찝해 그냥 버린다'
            ],
            'result':[
                "실연에 대한 당신의 쿨함은 제로!! \n\
                내가 뭘 잘못했어? 그런 넌 얼마나 잘했는데?? 당신은 실연을 당하면 이별의 슬픔보다는 화를 내며 결과를 납득하지 못합니다.\n\
                화를 참지 못한 당신은 결국 상대방을 찾아가 잘잘못을 따지며 심하게 싸우고, 급기야 상대방에게 준 선물을 다시 돌려 받습니다. \n\
                그래도 화가 풀리지 않아 헤어진 연인에 대한 뒷담화를 여기저기에 늘어 놓고 다니는군요. ",
                
                "실연에 대한 당신의 쿨함은 30%\n\
                당신은 실연을 당하면 떠난 상대를 그리워하며, 심하게 슬퍼하고 우울해하며 때론 상대방에게 울고불고 매달리기도 합니다.\n\
                하지만 계속적인 매달림에도 상대방이 자신의 마음을 받아주지 않게 되면 당신은 그 사람의 주변을 맴돌기 시작합니다. \n\
                SNS를 통해 상대방의 근황을 지켜보는 것은 물론, 상대의 집앞에서 몰래 지켜보는 일 또한 빈번합니다. \n\
                자칫 잘못하면 스토커가 될 수도 있으니 주의가 필요합니다 >.<",

                "실연에 대한 당신의 쿨함은 70% \n\
                당신은 실연을 당하면 망연자실 어쩔줄 몰라하며 아무것도 못하고 그저 슬프고 우울하기만 합니다. \n\
                그렇다고 다시 매달릴 용기도 없고, 그저 속만 태우고 있습니다. \n\
                이 또한 금방 지나갈거야.. 시간이 모든 걸 해결 해 주겠지.. 하면서 아픔을 견디며 홀로 지내고 있네요.\n\ ",

                "실연에 대한 당신의 쿨함은 90% \n\
                당신은 실연을 당해도 연애 또한 하나의 인간관계일 뿐이라 생각하며 특별한 큰 변화를 보이지 않습니다. \n\
                만남이 있으면 당연히 헤어짐도 있는 법.. 그렇게 담담하게 대처합니다. \n\
                어쩌면 당신은  딱 아프지 않을 만큼만 상대방을 사랑했게 아닐까요? \n\ "
            ]
        }
    ]
}